{
  "langName": "Hindi",
  "navDropLang": "हिंदी",

  "navLinkHome": "घर",
  "navLinkDetails": "विवरण",
  "navLinkRover": "घुमंतू",
  "navChangeLang": "भाषा बदलो",
  "navSiteDetail": "हमारे साथ मंगल का अन्वेषण करें",

  "modelView": "एआर में 3डी मॉडल देखने के लिए वें क्यूआर कोड को स्कैन करें या नीचे दिए गए बटन पर क्लिक करें।",
  "modelViewInAR": "एआर में देखें",

  "SolarSystemExploreMars": "मंगल ग्रह",
  "SolarSystemExploreMarsDesc": "मंगल सूर्य से चौथा ग्रह है और सौरमंडल का दूसरा सबसे छोटा ग्रह है, जो केवल बुध से बड़ा है। अंग्रेजी में, मंगल युद्ध के रोमन देवता का नाम रखता है और इसे अक्सर लाल ग्रह के रूप में जाना जाता है। कमजोर दिल वालों के लिए मंगल कोई जगह नहीं है। यह सूखी, पथरीली और कड़वी ठंड है। सूर्य से चौथा ग्रह, मंगल पृथ्वी के दो निकटतम ग्रह पड़ोसियों में से एक है (शुक्र दूसरा है)। मंगल रात के आकाश में सबसे आसान ग्रहों में से एक है - यह प्रकाश के चमकदार लाल बिंदु जैसा दिखता है। मनुष्यों के लिए दुर्गम होने के बावजूद, रोबोट खोजकर्ता - जैसे नासा का नया दृढ़ता रोवर - अंततः मनुष्यों को लाल ग्रह की सतह पर लाने के लिए पथप्रदर्शक के रूप में कार्य कर रहे हैं।",

  "detailsNamesake": "हमनाम",
  "detailsNamesakeDetails": "मंगल का नाम प्राचीन रोमवासियों ने अपने युद्ध के देवता के लिए रखा था क्योंकि इसका लाल रंग रक्त की याद दिलाता था। अन्य सभ्यताओं ने भी इस विशेषता के लिए ग्रह का नाम रखा - उदाहरण के लिए, मिस्रवासियों ने इसे हर देशर कहा, जिसका अर्थ है लाल। आज भी, इसे अक्सर लाल ग्रह कहा जाता है क्योंकि मंगल ग्रह की गंदगी में लौह खनिज ऑक्सीकरण, या जंग लग जाता है, जिससे सतह लाल दिखाई देती है।",
  "detailsPotenLife": "जीवन के लिए संभावित",
  "detailsPotenLifeDesc": "वैज्ञानिकों को वर्तमान में मंगल ग्रह पर जीवित चीजों को खोजने की उम्मीद नहीं है। इसके बजाय, वे जीवन के संकेतों की तलाश कर रहे हैं जो बहुत पहले मौजूद थे, जब मंगल गर्म था और पानी से ढका हुआ था।",
  "detailsSize": "आकार और दूरी",
  "detailsSizeDesc": "२,१०६ मील (३,३९० किलोमीटर) की त्रिज्या के साथ, मंगल पृथ्वी के आकार का लगभग आधा है। यदि पृथ्वी एक निकल के आकार की होती, तो मंगल एक रसभरी जितना बड़ा होता। 142 मिलियन मील (228 मिलियन किलोमीटर) की औसत दूरी से, मंगल सूर्य से 1.5 खगोलीय इकाई दूर है। एक खगोलीय इकाई (एयू के रूप में संक्षिप्त), सूर्य से पृथ्वी की दूरी है। इस दूरी से सूर्य के प्रकाश को सूर्य से मंगल तक की यात्रा करने में 13 मिनट का समय लगता है।",
  "detailsOrbit": "कक्षा और घूर्णन",
  "detailsOrbitDesc1": "जैसे ही मंगल सूर्य की परिक्रमा करता है, यह हर 24.6 घंटे में एक चक्कर पूरा करता है, जो पृथ्वी पर एक दिन (23.9 घंटे) के समान है। मंगल ग्रह के दिनों को सोल कहा जाता है - सौर दिवस के लिए छोटा। मंगल पर एक वर्ष 669.6 सोल तक रहता है, जो 687 पृथ्वी दिनों के बराबर है।",
  "detailsOrbitDesc2": "मंगल का घूर्णन अक्ष सूर्य के चारों ओर अपनी कक्षा के तल के संबंध में 25 डिग्री झुका हुआ है। यह पृथ्वी के साथ एक और समानता है, जिसका अक्षीय झुकाव 23.4 डिग्री है। पृथ्वी की तरह, मंगल के भी अलग-अलग मौसम हैं, लेकिन वे यहां पृथ्वी पर ऋतुओं की तुलना में अधिक समय तक चलते हैं क्योंकि मंगल को सूर्य की परिक्रमा करने में अधिक समय लगता है (क्योंकि यह बहुत दूर है)। और जबकि यहाँ पृथ्वी पर ऋतुएँ समान रूप से वर्ष में फैली हुई हैं, जो 3 महीने (या एक वर्ष का एक चौथाई) तक चलती हैं, मंगल ग्रह पर सूर्य के चारों ओर मंगल की अण्डाकार, अंडे के आकार की कक्षा के कारण ऋतुएँ लंबाई में भिन्न होती हैं।",
  "detailsOrbitDesc3": "उत्तरी गोलार्ध में वसंत (दक्षिणी में शरद ऋतु) 194 तलवों पर सबसे लंबा मौसम है। उत्तरी गोलार्ध में शरद ऋतु (दक्षिणी में वसंत) 142 दिनों में सबसे छोटी होती है। उत्तरी सर्दी/दक्षिणी गर्मी 154 सॉल है, और उत्तरी गर्मी/दक्षिणी सर्दी 178 सॉल है।",

  "footerWith": "साथ",
  "footerAnd": "तथा",
  "footerBy": "द्वारा",
  "footerMyName": "हर्शल रैकवार"
}
